Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_og_til_har_underskrevet_samarbeidserklaering.html.tmx
Source language: nob
Languages: sme

source: Sametinget og TIL har underskrevet samarbeidserklæring
sme: Sámediggi ja TIL vuolláičállán ovttasbargojulggaštusa

source: Tromsø Idrettslag (TIL) lanserte i dag sitt nye samiske stadionnavn, Romssa Arena.
sme: Romssa valáštallansearvi (TIL) almmuhii odne ođđa stádionnama, Romssa Arena.

source: I den sammenheng er det også blitt underskrevet en samarbeidserklæring mellom Sametinget og TIL.
sme: Dan oktavuođas maiddái vuolláičállojuvvui ovttasbargojulggaštus Sámedikki ja TIL gaskkas.

source: Tromsø IL (TIL) og Sametinget har underskrevet en samarbeidserklæring.
sme: Tromsø IL (TIL) ja Sámediggi leat vuolláičállán ovttasbargojulggaštusa.

source: Daglig leder i Tromsø IL Øyvind Alapnes og sametingsråd Runar Myrnes Balto.
sme: TIL beaivválaš jođiheaddji Øyvind Alapnes ja sámediggeráđđi Runar Myrnes Balto.

source: – Det er bare å gratulere TIL med nytt stadionnavn.
sme: – Ii leat eará go sávvat lihku TIL:i ođđa stádionnamain.

source: Romssa Arena synliggjør Tromsøs samiske stedsnavn, og det er fantastisk.
sme: Romssa Arena oainnusmahttá Romssa sámi báikenama, ja dat lea hui buorre.

source: Det vil ha stor symbolverdi at fylkets store fotballklubb fra nå av vil invitere til hjemmekamper på et stadion med samisk navn, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Das lea stuora symbolaárvu go fylkka stuora spábbačiekčanjoavku dás duohko bovde ruovttučiekčamiidda stádionii mas lea sámi namma, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Det har vært en økende grad av dialog mellom Sametinget og TIL over tid.
sme: Sámediggi ja TIL leat áiggi mielde gulahallagoahtán eanet ja eanet.

source: I forbindelse med at TIL nå har laget en kommersiell avtale for bruken av Romssa Arena som stadionnavn, så har det også vært naturlig å avklare rammene for samarbeid mellom Sametinget og TIL.
sme: Dál go TIL lea gávppálaš šiehtadusa dahkan Romssa Arena nama atnimis stádionnamman, de lea leamaš lunddolaš čielggadit Sámedikki ja TIL gaskasaš ovttasbarggu rámmaid.

source: – Vi er veldig glade for at TIL går foran og vil synliggjøre både samisk språk og kultur på et så høyt nivå.
sme: – Mii leat hui movttegat go TIL čájeha geainnu ja áigu oainnusmahttit sihke sámi giela ja kultuvrra nie alla dásis.

source: Som samarbeidspart ønsker vi blant annet å kunne bidra til at den samiske synliggjøringa på stadion gjøres på god og verdig måte, sier Myrnes Balto.
sme: Ovttasbargoguoibmin mii háliidit sáhttit váikkuhit dasa ahte sámevuođa oainnusmahttet buori ja árvvolaš vuogi mielde stádionis, dadjá Myrnes Balto.

source: Avtalen signaliserer videre at partene sammen vil vurdere ytterligere tiltak for å støtte opp om bruken av samisk språk i idretten, samt tiltak for å bekjempe hets- og hatytringer på idrettsarenaer.
sme: Šiehtadus dasto maid signalisere ahte bealit ovttasráđiid áigot árvvoštallat álggahit lassi doaimmaid mat dorjot sámegiela geavaheami valáštallamis, ja maiddái doaimmaid mat eastadit cielaheami ja vaššicealkámušaid valáštallanarenain.

source: – TIL er glade for å inngå en samarbeidserklæring med Sametinget om felles satsning på samisk språk og kultur.
sme: – TIL lea movttet go dál vuolláičállit ovttasbargojulggaštusa Sámedikkiin oktasaš áŋgiruššama birra sámi giela ja kultuvrra ovdii.

source: Gjennom vårt engasjement mot samehets har vi sett hvor viktig dette er.
sme: Mii leat iežamet áŋgiruššamiid olis sámiid cielaheami vuostá oaidnán man dehálaš dat lea.

source: Samarbeidet vårt med Sametinget blir en del av en større satsning der vi får med flere aktører til å fremme samisk språk og kultur, sier daglig leder Øyvind Alapnes fra Tromsø Idrettslag (TIL).
sme: Min ovttasbargu Sámedikkiin šaddá oassin stuorát áŋgiruššamis masa oažžut mielde eambbo aktevrraid mat ovddidit sámi giela ja kultuvrra, dadjá Romssa valáštallansearvvi (TIL) beaivválaš jođiheaddji Øyvind Alapnes.

source: Les samarbeidserklæringen mellom Sametinget og Tromsø idrettslag (TIL)
sme: Loga ovttasbargojulggaštusa Sámedikki ja Romssa valástallansearvvi (TIL) gaskka

source: Varaordfører i Tromsø Marlene Bråthen, daglig leder i Tromsø IL Øyvind Alapnes, konsernsjef i Troms Kraft Semming Semmingsen, sametingsråd Runar Myrnes Balto og fylkesrådsleder i Troms og Finnmark Kristina Torbergsen.
sme: Romssa várresátnejođiheaddji Marlene Bråthen, Tromsø IL beaivválaš jođiheaddji Øyvind Alapnes, Troms Kraft konsearnahoavda Semming Semmingsen, sámediggeráđđi Runar Myrnes Balto ja Romssa ja Finnmárkku fylkaráđđejođiheaddji Kristina Torbergsen.
